/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-faq",
      "blocks": {
        "3c88c7a8-87e2-447f-853b-29fde4997cba": {
          "type": "text",
          "disabled": true,
          "settings": {
            "title": "SWEAT ETIQUETTE",
            "title_1": "Be present",
            "detail_1": "We all love a good selfie and sweating with our besties, but it’s important to be present during class. Phones, conversations, doing your own personal workouts and going in and out of class can be unsafe and distracting for others. Class time is precious time, and magic happens when we all move together.",
            "title_2": "Be kind",
            "detail_2": "Show care and respect for your fellow Sweat Fam, and treat others the way you want to be treated. Lift each other up to ensure both team members and community members are respected, valued, safe, and supported. All love, no hate.",
            "title_3": "Be clean",
            "detail_3": "Practice good personal hygiene. Be considerate of those around you, and help keep our shared space in tip top shape for all to enjoy.",
            "title_4": "Be on time",
            "detail_4": "Out of respect and safety for your fellow classmates and the instructor, classes start on time and latecomers are not permitted. Arrive with enough time to store your belongings and get ready for class. Your studio time is a gift to yourself – make time for you!"
          }
        },
        "title_fqec8p": {
          "type": "title",
          "settings": {
            "title": "THE STUDIO"
          }
        },
        "que_ans_bbxt94": {
          "type": "que_ans",
          "settings": {
            "title": "What is the Lagree Method? How is it different from reformer Pilates?",
            "detail": "<p>Lagree is not Pilates, and the Megaformer is not a reformer. Since its inception over 25 years ago, the Lagree Method stands in a category of its own and has continuously evolved, earning its reputation as one of the world’s most effective and transformative workouts.</p><p>Founded on five components of physical fitness – endurance, cardiovascular fitness, body composition, flexibility, and strength – Lagree is a patented high-intensity, low-impact exercise method that tightens, tones, and deeply activates slow-twitch muscle fibers. The method integrates body-building principles and focuses on slow, controlled movements and progressive load to build strength. It was founded on the five components of physical fitness: endurance, cardiovascular fitness, body composition, flexibility and strength. </p>"
          }
        },
        "que_ans_DBkNnb": {
          "type": "que_ans",
          "settings": {
            "title": "What is a Mega Pro Megaformer?",
            "detail": "<p>A Megaformer is a fitness machine with a moving carriage, static platforms, and springs for resistance with quick-release technology. It's similar to the reformer, but has more features and attachments than the traditional Pilates reformer, including platform lifts that allow for easier stabilization and impact of joints and less inflammation in connective tissues during and post-workout.. The Mega Pro is the latest Megaformer, and is considered to be the best of the past and future of the Megaformer series.</p>"
          }
        },
        "que_ans_prKExh": {
          "type": "que_ans",
          "settings": {
            "title": "When does the pre-opening sale start?",
            "detail": "<p>Our pre-opening sale will start on Thursday, April 17 at 9 AM (ET).</p>"
          }
        },
        "que_ans_ir7wiX": {
          "type": "que_ans",
          "settings": {
            "title": "Where is Reformd located?",
            "detail": "<p>Reformd is located at 486 Front St. W on the Terrace Level at The Well across from S&T, accessible via the pedestrian bridge.</p>"
          }
        },
        "que_ans_jwiCiH": {
          "type": "que_ans",
          "settings": {
            "title": "When is Reformd opening?",
            "detail": "<p>We're opening this spring - stay tuned for updates!</p>"
          }
        },
        "ab3a0bf7-e7e2-4232-9cf4-65d41c889a85": {
          "type": "que_ans",
          "settings": {
            "title": "What amenities are at Reformd?",
            "detail": "<p>We’ll have a welcome lounge, a gender-neutral locker room with seven private changing spaces that include three showers and washrooms, heated flooring throughout the studio and locker room, Tonic Bar ordering kiosks, and an education room for 1-1 guidance that will also be available for private bookings.</p>"
          }
        },
        "83dfdfe3-9459-4c30-bc14-42e274ce06ba": {
          "type": "que_ans",
          "settings": {
            "title": "When will the class schedule be available? When can I start booking classes?",
            "detail": "<p>Keep your eyes out for the class schedule to be released approximately two weeks prior to the opening date. More details will be available soon - make sure to sign up for our newsletter and follow Reformd on Instagram for the latest updates.</p>"
          }
        },
        "title_W6aazN": {
          "type": "title",
          "settings": {
            "title": "CREDITS & MEMBERSHIPS"
          }
        },
        "que_ans_EePXQP": {
          "type": "que_ans",
          "settings": {
            "title": "How can I buy and book classes at Reformd? Is there an app?",
            "detail": "<p>You’ll be able to access Reformd in the S&T app, in the location drop-down. This means you only need one account to access products at both S&T and Reformd.</p><p>If you already have a Sweat and Tonic account, you’ll be able to book classes, make purchases, and manage your account at Reformd, using the same account you use for S&T, in the S&T app! </p>"
          }
        },
        "que_ans_DkfcPE": {
          "type": "que_ans",
          "settings": {
            "title": "How do I purchase a membership / credits?",
            "detail": "<p>You can view and purchase memberships and credits online or in the S&T app by selecting 'REFORMD' in the location - drop down.</p>"
          }
        },
        "que_ans_G9aRwm": {
          "type": "que_ans",
          "settings": {
            "title": "I’m an Unlimited member at S&T. Do I have access to Reformd?",
            "detail": "<p>As an active Unlimited member at S&T, you can purchase a Reformd Unlimited membership add-on at a 50% discount to get access to Reformd. The add-on gives you unlimited access to classes at Reformd. </p>"
          }
        },
        "6beaa2ad-e3e7-4b02-9db6-25c2cae1a7bc": {
          "type": "que_ans",
          "settings": {
            "title": "Who can purchase a Reformd Unlimited membership add-on?",
            "detail": "<p>Guests with an active Yonge/Shuter or The Well Unlimited membership can purchase a membership add-on at 50% off.</p>"
          }
        },
        "que_ans_3BAmnt": {
          "type": "que_ans",
          "settings": {
            "title": "Can I use credits I purchase during the Reformd pre-opening sale at Sweat and Tonic?",
            "detail": "<p>No, credits purchased during the Reformd pre-opening sale are valid only for classes at Reformd. However, regular-priced credits will be valid for use at Reformd and S&T.</p>"
          }
        },
        "que_ans_nCV7JP": {
          "type": "que_ans",
          "settings": {
            "title": "Can I use my S&T credits at Reformd?",
            "detail": "<p>Yes! Once Reformd opens, you’ll be able to use your S&T credits at Reformd. A S&T credit can be used to book:</p><ul><li>A class at Reformd</li><li>A yoga, Pilates, Ride, or HIIT class at any S&T location</li><li>Small Group Training at Front/Spadina</li><li>Pool deck at Front/Spadina</li><li>Red light therapy at Front/Spadina</li><li>Compression therapy at Front/Spadina</li><li>Private hot & cold therapy suite at Front/Spadina</li><li>Sauna session at Yonge/Shuter</li></ul>"
          }
        },
        "4cdf833b-812d-4a9a-84a9-bc2b229a449d": {
          "type": "que_ans",
          "settings": {
            "title": "I’ve taken a class at S&T before. Can I purchase the Reformd 3 for $50 intro pack?",
            "detail": "<p>Yes, you’re eligible to purchase a <strong>Reformd 3 for $50 intro pack</strong> during our pre-opening sale. There is a limit of 1 per customer for intro packs. Any credits purchased during the pre-opening sale will be valid for use at Reformd only.</p><p>This is applicable during the Reformd pre-opening sale only. After Reformd opens, the <strong>standard 3 for $60 intro pack</strong> will be valid for first-timers only at both S&T and Reformd.</p>"
          }
        },
        "848afe71-f729-4582-a605-5eedb9841282": {
          "type": "que_ans",
          "settings": {
            "title": "If I have a Reformd Unlimited membership with no S&T membership, can I access facilities at S&T?",
            "detail": "<p>No, you’ll need to have a S&T membership to access facilities at S&T.</p>"
          }
        },
        "b847ba64-6c33-4d0d-9549-5cced3f8e822": {
          "type": "que_ans",
          "settings": {
            "title": "Can I book classes for friends wtih a recurring monthly credit pack?",
            "detail": "<p>No, monthly recurring credits cannot be used to book classes for other people. To book classes for friends, you can purchase standard S&T class credits that can be used for classes, Small Group Training, biohacking, the pool deck, or as guest credits.</p>"
          }
        },
        "que_ans_VzY3bt": {
          "type": "que_ans",
          "settings": {
            "title": "Do you offer a corporate membership discount at Reformd?",
            "detail": "<p>At this time, we do not have corporate membership discounts available for Reformd. If you are an existing corporate discount member at S&T, you may purchase a pre-opening sale package at Reformd; however, your corporate discount will not apply to Reformd.</p>"
          }
        },
        "title_zYcA3w": {
          "type": "title",
          "settings": {
            "title": "ACCOUNT & BILLING"
          }
        },
        "que_ans_J97CWR": {
          "type": "que_ans",
          "settings": {
            "title": "What happens if I want to cancel my S&T Unlimited membership, and keep my Reformd membership add-on?",
            "detail": "<p>You can cancel your membership at any time. If you do not have a S&T Unlimited membership, you are not eligible to receive the 50% off discount on your Reformd membership add-on, and you will be charged the regular price. Anytime you cancel a membership, you will lose your current rate; however, as long as you don’t cancel your membership, your rate is price-protected forever. </p>"
          }
        },
        "d7696939-47e4-410d-9584-55d9659a7c55": {
          "type": "que_ans",
          "settings": {
            "title": "Are purchases refundable?",
            "detail": "<p>No, just like at S&T, purchases are non-refundable.</p>"
          }
        },
        "03005134-1b24-4879-8a85-c338503355d3": {
          "type": "que_ans",
          "settings": {
            "title": "If I purchase a Reformd membership or credit pack now, when will the credits be activated / when will my monthly billing begin?",
            "detail": "<p>Your purchase will be processed immediately to secure your pre-opening sale rate. Memberships and credits will activate when Reformd opens. For memberships and recurring credit packs, your next payment will be charged at the start of your second billing month, after Reformd opens.</p>"
          }
        },
        "22e4de22-4b8c-4f02-a061-11408cf91e8a": {
          "type": "que_ans",
          "settings": {
            "title": "Can I purchase a pre-opening sale membership or recurring credit pack, and delay the start date?",
            "detail": "<p>No, you cannot delay your start date. Your membership or recurring credit pack will activate the day Reformd opens.</p>"
          }
        },
        "7064720d-0420-40f1-803f-d9b0235d07ef": {
          "type": "que_ans",
          "settings": {
            "title": "Can I freeze my membership?",
            "detail": "<p>Memberships and monthly credit packs can be frozen for a maximum of 14 days at a time in a six month period, and you can request your first freeze at any time after starting your membership. At the end of each freeze, 6 months must pass before you are eligible for another. Eligibility does not reset if you cancel and purchase a new membership. If you purchase a pre-opening sale membership, your start date will be the first day Reformd opens.</p>"
          }
        },
        "e491b7f7-2e86-42db-9739-797a6fbb5195": {
          "type": "title",
          "settings": {
            "title": "CONTACT US"
          }
        },
        "3ba96673-528e-457a-8524-171c4ebf84ac": {
          "type": "que_ans",
          "settings": {
            "title": "I'm interested in joining the team. Are you hiring?",
            "detail": "<p>Keep your eyes out for job postings to be released.<br/>Fitness instructor inquiries: emily@reformd.com<br/>All other job inquiries: hello@reformd.com</p>"
          }
        },
        "df72df29-8093-40fa-83f3-c8def3f9bcfa": {
          "type": "que_ans",
          "settings": {
            "title": "I have a question that isn't answered here. How can I get in touch?",
            "detail": "<p>Please contact us at hello@reformd.com with details of your inquiry and our team will be happy to help!</p>"
          }
        },
        "88eef28f-11aa-41e2-96f1-65617d2b3755": {
          "type": "title",
          "disabled": true,
          "settings": {
            "title": "CLASSES & STUDIO POLICIES"
          }
        },
        "f01c3501-f8e6-44b9-ab49-1b639a6ec3b8": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "It’s my first visit! What do I need to know?",
            "detail": "<p>Welcome – we can’t wait to meet you!  Please arrive 30 minutes prior to your first class so you can get familiar with the studios you’ll be in, and make sure you’re all set to get your sweat on!</p><p>During peak studio times, our team may not be able to step away from the front desk, but would be happy to provide a tour after class or at any other time at your convenience. </p><p>All you need to bring is a water bottle, workout clothes (or come dressed for movement), running shoes if you're taking a HIIT class, and any personal items you'd like (e.g., makeup, hair brush, shower slides). We provide complimentary sweat towels, yoga mats, cycling shoes, and boxing gloves, and our change rooms are stocked with bath towels, toiletries (shampoo, conditioner, body wash, face wash, and body lotion), and Dyson hairdryers.</p><p>We also sell everything except shoes in our retail shop, in case you forget something.</p><p>We provide lockers with built-in locks to your store your belongings (one locker permitted per guest).</p><p>Check out more <a href=\"https://sweatandtonic.com/pages/first-timers\" target=\"_blank\" title=\"https://sweatandtonic.com/pages/first-timers\">hot tips here</a> prior to your first sweat!</p>"
          }
        },
        "e4fe30f0-e977-419f-8d79-0f1dc06ec885": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "What time do I need to show up for class?",
            "detail": "<p>If it’s your first visit, please arrive 30 minutes prior to class. If it’s not your first visit, please arrive a minimum of 10 minutes before class to make sure you’re all set for doors to open. If you are not checked in before your class start time, your spot will be opened up to guests on the waitlist and your account will be subject to a no show fee.</p>"
          }
        },
        "13ea47b8-18dc-4449-adec-639f034e7805": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "If I arrive late, can I still take a class?",
            "detail": "<p>Out of respect and safety for your fellow classmates and instructors, classes start on time. Doors will open 5 minutes prior to your class start time, and will remain open for 2 minutes after the class starts. Once the studio doors close, any other latecomers will not be allowed in. We are firm with this policy because opening the studio door once it’s been closed disturbs the flow of the class, and also puts guests who are stationed next to the door at risk of injury. Classes also begin with an introduction, including proper form and technique, that is required to be successful in the class. If you arrive late for your class, we would be happy to find a spot for you in the next class, if there are available spots. Your studio time is a gift to yourself – make time for you!</p>"
          }
        },
        "f327a534-4931-43b9-808d-a10caa75f1ab": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "What’s your cancellation policy?",
            "detail": "<p>You must cancel class at least 12 hours in advance or you will lose a credit. For Unlimited and 9 to 5 Sweat memberships, you will be charged a $24 fee for no shows and $19 for any late cancellations. This includes switching time slots under the 12-hour notice time period. This is to prevent spots from being booked up and unattended in classes that otherwise would have been available for another guest to book, and to give those who are on the waitlists for our most popular classes a chance to get a spot in class. If you are unable to make it to class, we encourage you to cancel at least 12 hours in advance to avoid any charges, and so that your spot can be made available to another fellow Sweat Fam member. To cancel your booking, please access your account online or in our app. If you have any questions, please feel free to contact us at <a href=\"mailto:hello@sweatandtonic.com\" target=\"_blank\">hello@sweatandtonic.com</a>.</p><p></p>"
          }
        },
        "12b36bdf-f8c7-4c70-a6c5-67d3942a9ec1": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "How does express check-in for Unlimited members work?",
            "detail": "<p>Express check-in is available for Unlimited members who are not checking in with a guest, and do not have any account inquiries or special requests. When you arrive at S&T for your HIIT or Yoga class, you can head straight to the studio to check in with our team member who will be situated by the studio doors. Express check-in opens 10 minutes before class start time. We still recommend arriving and checking in early to ensure you’re all ready for class!</p>"
          }
        },
        "70316a9b-847d-447a-9313-7d52ca66f24d": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "What’s your refund policy?",
            "detail": "<p>We do not allow refunds and do not accept refund requests for price adjustments.</p>"
          }
        },
        "7645ce0f-ffea-4e13-ae63-97cdd9c3bbf3": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "How does the waitlist work?",
            "detail": "<p>Our waitlist is designed to move quickly and ensures that guests who want to take a class will have the best chance of getting into that class. As soon as a spot opens up, you will be <strong>automatically enrolled </strong>on a first come, first served basis, up to 10 minutes before class start time. If you do not wish or intend to take the class, we encourage you to remove yourself from the waitlist to avoid automatic enrolment and a penalty should you no longer be able to make it. You can remove yourself from the waitlist at anytime without penalty. Once you are enrolled, our standard no-show / late cancellation policy will apply. Removing yourself from the waitlist will allow other guests who are on the waitlist and able to make it to class the chance to get in. Expect waitlists to move quickly – if you can’t make it to class within 10 minutes of being notified, we recommend that you remove yourself from the waitlist.</p>"
          }
        },
        "0c90dbed-c9e0-448d-8967-022bb2dd36a5": {
          "type": "title",
          "disabled": true,
          "settings": {
            "title": "CHECKING IN"
          }
        },
        "60f81ea4-844e-4e74-b276-2fbbd44be5ab": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "How do I check in for class?",
            "detail": "<p>There are three ways to check in for your class!</p><p><strong>1. Self check-in on the S&T app.</strong> If its your first visit, please check in at the front desk.</p><p><strong>2. Check in at studio doors.</strong> A S&T team member will be stationed in front of studio doors prior to class beginning. If you have any account inquiries, please visit the front desk.</p><p><strong>3. Check in at the front desk. </strong>Visit the front desk if this is your first visit, or if you have any account inquiries.</p>"
          }
        },
        "c59ccd3b-4159-4933-b5a8-405abd2d353f": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "How does self check-in work?",
            "detail": "<p>You can check yourself in for Yoga, HIIT & Ride classes, as well as sauna and Somadome sessions on the S&T app. Self check-in opens 30 minutes before your class start time, and closes 5 minutes before the class starts. For example, if your class starts at 12 PM, self check-in on the app will open at 11:30 AM, and close at 11:55 AM. After the window closes, you’ll need to check in for class at the front desk.</p>"
          }
        },
        "que_ans_FUTk9g": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Self check-in policy",
            "detail": "<p>Our standard no show and late cancellation policies apply.</p><p>You must attend a class that you’ve checked in for. Once you’ve checked in, make sure to head to the correct spot number you’ve booked!</p><p>Checking in and not attending class will result in double the no show fee ($24 x 2) for the first violation; the second violation will result in double the fee and a permanent ban from Sweat and Tonic.</p><p>Be considerate of your Sweat Fam - do not book overlapping classes or more classes than you intend to take. If you no longer wish to attend a class, please cancel reservations at least 12 hours in advance to ensure spots are not taken up that could have been available to someone else.</p>"
          }
        },
        "05a40f69-e3df-4da1-9362-79a359552aaa": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "How do I use self check-in?",
            "detail": "<p>Open your S&T app to view your upcoming reservations. If you are at S&T and within the self check-in window, you’ll see a ‘Check In’ button for the class you’re attending. You must have location access enabled on your phone, and be physically present within the S&T facility in order for self check-in to work.<br/><br/>Once you've checked in, you can head straight to the studio. For Ride, you can pick up your shoes from the self-service area next to the Ride studio.</p><p>As always, feel free to stop by the front desk if you have any questions or need assistance.</p>"
          }
        },
        "167edd31-ca29-4a8a-9f25-293e736cae46": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Who can use self check-in?",
            "detail": "<p>Self check-in is available to all customers who have booked classes with the S&T app or online, with the exception of first-time customers and accounts with unsigned waivers. If you’ve booked a class through ClassPass, please check in at the front desk.</p>"
          }
        },
        "9dad551d-422a-48dc-a6c4-0bbd82390389": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Can I still check in at the front desk?",
            "detail": "<p>Yes – feel free to head to our front desk if you prefer to be checked in by a human and greeted with a smile! If you have any account inquiries, our front desk team will still be available to help.</p>"
          }
        },
        "b6dc976d-ad1b-496c-ad57-098d79015d8a": {
          "type": "title",
          "disabled": true,
          "settings": {
            "title": "SERVICES & FACILITIES"
          }
        },
        "53b9eede-d807-4755-a93e-7a642e287030": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Do you have showers? Do I need to bring my own towel?",
            "detail": "<p>We’ve got it all – showers, towel service, toiletries, hair dryers, and other bathroom accessories.</p>"
          }
        },
        "8160d95d-d9f2-41e7-bde6-8f08cdef7f84": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "I am an Unlimited member. How do I get a Tonic House access card?",
            "detail": "<p>You can pick up your access card at the front desk. There is a $10 deposit for Tonic House access cards. If you cancel your membership, you will need to return your card to receive your deposit back.<br/><br/>If you lose your access card or are an existing Unlimited member who did not originally leave a deposit, you are subject to a $10 charge for unreturned cards upon membership cancellation. Replacement fee for lost cards is $10.</p>"
          }
        },
        "f7062d00-7e1c-4775-9311-2dd464625296": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Can I purchase items from Tonic Bar even if I don’t work out here?",
            "detail": "<p>Absolutely – the more the merrier. Come on in!</p>"
          }
        },
        "que_ans_PFQqn9": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Are you hiring?",
            "detail": "<p>You can check our careers page to <a href=\"https://sweatandtonic.talentnest.com/en/jobs\" target=\"_blank\">view all current job openings</a>. We are always open to accepting applications for all positions, even if we don’t currently have open spots. Please send an introduction and a bit about what you’re looking for to <a href=\"mailto:hello@sweatandtonic.com\" target=\"_blank\">hello@sweatandtonic.com</a>.</p>"
          }
        },
        "que_ans_P7NnGR": {
          "type": "que_ans",
          "disabled": true,
          "settings": {
            "title": "Where can I store my belongings?",
            "detail": "<p>We provide lockers with built-in locks, and several with built-in USB ports so you can charge up while you sweat it out!</p><p>S&T is not responsible for misplaced or lost property - all guests are responsible for their own belongings.</p>"
          }
        }
      },
      "block_order": [
        "3c88c7a8-87e2-447f-853b-29fde4997cba",
        "title_fqec8p",
        "que_ans_bbxt94",
        "que_ans_DBkNnb",
        "que_ans_prKExh",
        "que_ans_ir7wiX",
        "que_ans_jwiCiH",
        "ab3a0bf7-e7e2-4232-9cf4-65d41c889a85",
        "83dfdfe3-9459-4c30-bc14-42e274ce06ba",
        "title_W6aazN",
        "que_ans_EePXQP",
        "que_ans_DkfcPE",
        "que_ans_G9aRwm",
        "6beaa2ad-e3e7-4b02-9db6-25c2cae1a7bc",
        "que_ans_3BAmnt",
        "que_ans_nCV7JP",
        "4cdf833b-812d-4a9a-84a9-bc2b229a449d",
        "848afe71-f729-4582-a605-5eedb9841282",
        "b847ba64-6c33-4d0d-9549-5cced3f8e822",
        "que_ans_VzY3bt",
        "title_zYcA3w",
        "que_ans_J97CWR",
        "d7696939-47e4-410d-9584-55d9659a7c55",
        "03005134-1b24-4879-8a85-c338503355d3",
        "22e4de22-4b8c-4f02-a061-11408cf91e8a",
        "7064720d-0420-40f1-803f-d9b0235d07ef",
        "e491b7f7-2e86-42db-9739-797a6fbb5195",
        "3ba96673-528e-457a-8524-171c4ebf84ac",
        "df72df29-8093-40fa-83f3-c8def3f9bcfa",
        "88eef28f-11aa-41e2-96f1-65617d2b3755",
        "f01c3501-f8e6-44b9-ab49-1b639a6ec3b8",
        "e4fe30f0-e977-419f-8d79-0f1dc06ec885",
        "13ea47b8-18dc-4449-adec-639f034e7805",
        "f327a534-4931-43b9-808d-a10caa75f1ab",
        "12b36bdf-f8c7-4c70-a6c5-67d3942a9ec1",
        "70316a9b-847d-447a-9313-7d52ca66f24d",
        "7645ce0f-ffea-4e13-ae63-97cdd9c3bbf3",
        "0c90dbed-c9e0-448d-8967-022bb2dd36a5",
        "60f81ea4-844e-4e74-b276-2fbbd44be5ab",
        "c59ccd3b-4159-4933-b5a8-405abd2d353f",
        "que_ans_FUTk9g",
        "05a40f69-e3df-4da1-9362-79a359552aaa",
        "167edd31-ca29-4a8a-9f25-293e736cae46",
        "9dad551d-422a-48dc-a6c4-0bbd82390389",
        "b6dc976d-ad1b-496c-ad57-098d79015d8a",
        "53b9eede-d807-4755-a93e-7a642e287030",
        "8160d95d-d9f2-41e7-bde6-8f08cdef7f84",
        "f7062d00-7e1c-4775-9311-2dd464625296",
        "que_ans_PFQqn9",
        "que_ans_P7NnGR"
      ],
      "settings": {
        "title": "FAQS",
        "padding_top": 200,
        "padding_bottom": 100
      }
    }
  },
  "order": [
    "main"
  ]
}
